{"_id":{"$oid":"5ede1e84c4b1aabe2c4ef944"},"title":"\"Вам положено!\": оконные прохиндеи агрессивно навязывают волгоградцам бесплатный ремонт","date":"08.06.2020 14:08","link":"https://v102.ru/news/88925.html","count_comments":"0","sequences":"","tonality":"","text":"\n\nБесплатную проверку и ремонт пластиковых окон подозрительно навязчиво по телефону предлагают жителям Волгограда сотрудники некой специализированной сервисной службы. Как сообщили в редакцию ИА \"Высота 102\" читатели, сумевшие вовремя отбиться от назойливых оконщиков, по всей видимости звонившие каким-то образом заполучили в фирмах по установке окон старые клиентские базы договоров, а сейчас пытаются на этом заработать.\r\n\n\"Позвонили на городской телефон из какой-то сервисной службы, не запомнила названия, сообщили, что фирма, которая мне давно устанавливала пластиковые окна, обанкротилась. Якобы когда-то я заплатила 8% за обслуживание окон и их ремонт, и вот теперь уже новая фирма готова оказать эти услуги бесплатно\", - рассказала редакции 64-летняя пенсионерка из Краснооктябрьского района. По словам женщины, голос по телефону был настолько убедительным, что отказать сразу она не смогла, хотя сомнения закрались. Пенсионерка сообщила, что окна во всей квартире были установлены лет 10 назад с гарантией, которая давно закончилась. Поэтому ей было не понятно, с какой стати мастер будет осматривать пластиковые окна и ремонтировать их бесплатно. Активность оконщиков в период режима самоизоляции также показалась подозрительной.\r\n\nНа очередной звонок оператора сервисной службы, пытавшейся согласовать время прихода мастера, женщина ответила отказом, заявив, что в таких услугах не нуждается. Однако вечером в квартиру по домофону позвонил мастер, заявивший, что пришел по вызову осматривать пластиковые окна. Пенсионерка не пустила его в квартиру и мужчина ушел. После этого женщина решила позвонить в фирму, которая когда-то устанавливала ей пластиковые окна в квартире. Там сообщили, что сведения о банкротстве их организации являются ложными, а звонившие - мошенники. Как выяснилось, они проникают в квартиру, обязательно находят неисправности, якобы их чинят, а потом выставляют космические счета за свои так называемые бесплатные услуги.\r\n\n\n"}
{"_id":{"$oid":"5ede1e84c4b1aabe2c4ef945"},"title":"Депутаты из дома спасают экономику Волгоградской области","date":"08.06.2020 13:20","link":"https://v102.ru/news/88918.html","count_comments":"0","sequences":"","tonality":"","text":"\n\nС трудовых подвигов начали рабочую неделю депутаты Волгоградской облдумы. На утро понедельника у слуг народа намечено принятие методом опроса сразу пяти проектов законов, сообщает ИА «Высота 102». Четыре документа касаются расширения мер поддержки реального сектора экономики региона. \r\n\nНе выходя из дома законодатели  объявят мораторий до конца 2021 года на введение к инвесторам мер ответственности за нарушение обязательств по соглашениям. Послабления коснутся и компании, которые осуществляют крупные проекты строительства жилья.\r\n\nМеры поддержки также направлены в адрес предпринимателей, применяющих патентную систему налогообложения. В прошлом году  в регионе было чуть менее 1300 таких коммерсантов, которые уплатили 41 млн рублей налогов.  Пониженные ставки также вводятся для юридических лиц, которые работают по упрощенной системе налогообложения.\r\n\nСами себя на удаленку депутаты Волгоградской облдумы отправили 31 марта.  В соответствии с новым порядком,  народные избранники могут голосовать дистанционным способом в случаях, когда документы требуют безотлагательного принятия.  На самоизоляции народные избранники находятся с 28 апреля. \r\n\n\n"}
{"_id":{"$oid":"5ede1e84c4b1aabe2c4ef946"},"title":"Наглая ловля рыбы браконьерами-наркоманами с моста Волжской ГЭС попала на видео","date":"08.06.2020 12:55","link":"https://v102.ru/news/88924.html","count_comments":"0","sequences":"","tonality":"","text":"\n\nТрое неоднократно ранее судимых граждан стали объектами оперативно - розыскных мероприятий с участием сотрудников ЛУ МВД России на транспорте и УФСБ России по Волгоградской области.  Как сообщает ИА «Высота 102», зафиксирован факт дерзкой ловли рыбы с помощью снастей «смык» в районе Волжской ГЭС, где проходит миграционный путь осетровых и белорыбицы к месту нереста. \r\n\n«Оперативниками были изъяты запрещенные орудия вылова водных биологических ресурсов в количестве 4 штук и добытая рыба в количестве 15 экземпляров. Злоумышленниками в результате их действий причинен материальный ущерб водным биологическим ресурсам на сумму 27 тысяч 750 рублей», -  рассказали в Волгоградском линейном управлении МВД России на транспорте.  \r\n\n\n\nВо время обысков по месту жительства одного из браконьеров - 61-летнего уроженца  Борисоглебска  Воронежской области, правоохранителями были обнаружены домашние заросли конопли и 140 граммов марихуаны, еще 30 граммов нашлись у подельника. \r\n\n\n\nСледственным отделом и отделом дознания Волгоградского ЛУ МВД России на транспорте возбуждены уголовные дела ч. 3 ст. 256 УК РФ  «Незаконная добыча (вылов) водных биологических ресурсов»), а также по ч. 1 ст. 228 УК РФ и ч. 2 ст. 228 УК РФ («Незаконные приобретение, хранение и изготовление, переработка без цели сбыта наркотических средств, психотропных веществ или их аналогов в значительном размере, а также незаконные приобретение, хранение, перевозка без цели сбыта растений, содержащих наркотические средства или психотропные вещества, либо их частей, содержащих наркотические средства или психотропные вещества»).\n\nБраконьерам-наркоманам грозит лишение свободы на срок до 10 лет.\r\n\n\n\n\n\n\n\n\n\n\n"}
{"_id":{"$oid":"5ede1e84c4b1aabe2c4ef947"},"title":"«Ростелеком»: 80% российских компаний не соблюдают базовых требований к паролям","date":"08.06.2020 12:43","link":"https://v102.ru/news/88923.html","count_comments":"0","sequences":"","tonality":"","text":"\n\nКомпания «Ростелеком-Солар», дочерняя структура ПАО «Ростелеком», провела исследование, которое показало, что около 80% компаний не соблюдают базовых правил парольной защиты. При этом практически в каждой тестируемой корпоративной сети специалистам по анализу защищенности удалось получить привилегии администратора. Как пояснили ИА «Высота 102» в пресс-службе компании, реальному киберпреступнику это позволило бы скрытно развивать атаку, с большой вероятностью способную привести к краже финансовых средств или конфиденциальной информации.\r\n\nЭксперты предупреждают: недостатки, связанные с паролями, могут привести к полной компрометации внутренней сети и утечке критически важных для организации конфиденциальных данных. Особенно опасно то, что эксплуатация таких недостатков не требует со стороны злоумышленников специальных технических средств и позволяет им долго оставаться незамеченными внутри корпоративной сети. \r\n\nВ основу исследования «Ростелеком-Солар» легли данные, полученные экспертами компании в ходе киберучений, тестирований на проникновение и проектов по анализу защищенности заказчиков из банковского сектора, сферы производства, информационных технологий, информационной безопасности и других. Имитация атак предполагала два сценария: проникновение в корпоративную сеть извне, а также имитацию действий внутреннего нарушителя. \r\n\nСамой распространенной ошибкой, выявленной при внешнем тестировании на проникновение, оказались пароли, установленные по умолчанию, слабые и легко подбираемые пароли пользовательских учетных записей (например, «admin/admin», «admin/12345» и т.п.), а также отсутствие блокировок учетных записей, что позволяет проводить атаки на подбор паролей. \r\n\nОсновной недостаток, обнаруженный при внутреннем тестировании на проникновение, – использование сотрудниками одинаковых паролей учетных записей с различными правами. Например, в целях безопасности системным администраторам, как правило, выдаются две учетные записи: пользовательская, в которой он работает по умолчанию, и привилегированная административная, используемая по мере необходимости. Однако часто администраторы в обоих случаях ставят одинаковые пароли, что сводит на нет принятые меры безопасности. Подобные недостатки эксперты «Ростелеком-Солар» эксплуатируют в большинстве исследуемых корпоративных сетей.\r\n\nЕще одна распространенная ошибка – хранение учетных данных на общедоступных ресурсах в корпоративной сети или на самих ПК.  Например пароли в групповых политиках или записанные рядовым сотрудником пароли в текстовых файлах на рабочей станциях. В такой ситуации даже случайное попадание вредоносного ПО на машину одного сотрудника становится критической угрозой безопасности всей организации. Если злоумышленник попадает на машину пользователя и находит такой документ, он моментально получает управление привилегированными учетными записями, проникая вглубь компании. \r\n\nВ части организаций выявлены недостатки в парольных политиках для корпоративных учетных записей. В частности, к сотрудникам не предъявляются требования по длине создаваемых паролей и наличию в них спецсимволов (строчных и прописных букв, цифр, знаков). Ряд недостатков связан с частотой смены паролей: такое требование в одних компаниях отсутствует, а в других чрезмерно усилено (например, смена пароля каждый месяц), что обычно провоцирует сотрудников использовать слишком простые сочетания символов и записывать их на ненадежных носителях. \r\n\n«Безопасность данных в современных реалиях приобретает особую значимость. Обеспечивая многоуровневую аналитику и постоянный контроль всех аспектов кибербезопасности, наша компания предлагает бизнесу актуальные сервисы мониторинга и защиты информации, которые придадут компаниям стабильности в современном мире цифровых технологий», – отметил Сергей Пулинец, директор Волгоградского филиала ПАО «Ростелеком».\r\n\nРешить проблему, по мнению экспертов компании, можно введением двухфакторной аутентификации пользователей. Однако на данный момент из-за сложности организации и высокой стоимости услуги многие компании этого не делают. Более доступным вариантом является обучение сотрудников основам кибергигиены: объяснение правил создания надежных паролей и их безопасного хранения, в том числе с использованием специальных баз и программ. \r\n\n\n"}
{"_id":{"$oid":"5ede1e84c4b1aabe2c4ef948"},"title":"Бизнесмен из Ростова получил заряд дроби после удачной сделки в Волгоградской области","date":"08.06.2020 12:23","link":"https://v102.ru/news/88922.html","count_comments":"0","sequences":"","tonality":"","text":"\n\nПолицейские Михайловского района задержали подозреваемого в причинении огнестрельного ранения жителю Ростовской области. Как сообщили ИА «Высота 102» в ГУ МВД по Волгоградской области, ночью 8 июня 2020 года в центральную районную больницу Михайловского района поступил 37-летний мужчина с огнестрельным ранением кисти. \n\nВ результате проведенной проверки полицейские установили, что в тот день потерпевший – предприниматель из Ростовской области - приехал в Михайловский район с целью приобретения партии семян подсолнечника. После проведения удачной сделки он и продавцы решили устроить застолье. В ходе распитии спиртного между ними возникла ссора, в результате чего один их участников вечеринки - 52-летний житель  Волгограда, из гладкоствольного ружья выстрелил в сторону гостя зарядом дроби, ранив его в область руки.  Задержанный свою вину в содеянном признал.\r\n\n \r\n"}
{"_id":{"$oid":"5ede1e84c4b1aabe2c4ef949"},"title":"Волгоградские предприниматели получили 705 млн рублей от государства в пандемию","date":"08.06.2020 11:48","link":"https://v102.ru/news/88921.html","count_comments":"0","sequences":"","tonality":"","text":"\n\nПредставителям малого и среднего бизнеса Волгоградской области, пострадавшим от пандемии, выплачено в общей сложности почти 705 миллионов рублей субсидий на зарплату. Как сообщили ИА \"Высота 102\" в УФНС России по региону, в первые числа июня за май выплачено 55 млн рублей.\r\n\nНапомним, размер субсидии определяется как произведение величины минимального размера оплаты труда, составляющей 12 130 рублей на количество работников в марте 2020 года, - в отношении организаций и на количество работников в марте, увеличенное на единицу, - в отношении индивидуальных предпринимателей. Для индивидуальных предпринимателей, не имеющих работников, размер субсидии равен величине минимального размера оплаты труда - 12 130 рублей.\n\nПроверить право на получение субсидии можно в сервисе ФНС России \"Проверка права на получение субсидии субъектом МСП, ведущим деятельность в пострадавших отраслях\". В том случае, если налогоплательщик имеет право на получение субсидии, следует подать заявление по специальной форме на сайте ФНС России на специальной промостранице \"Ваш бизнес пострадал? Получите субсидию от государства\".\r\n\nУдобнее всего это сделать через Личные кабинеты юридических лиц и индивидуальных предпринимателей.\r\n\nКроме того, организациям и индивидуальным предпринимателям, имеющим наемных работников, в обязательном порядке необходимо представить отчетность СЗВ-М в Пенсионный фонд РФ – это одно из обязательных условий для представления субсидий.\n\nДля оперативного рассмотрения заявления необходимо это сделать в кратчайшие сроки, но не позднее 15 июня. \r\n\n\n"}
{"_id":{"$oid":"5ede1e84c4b1aabe2c4ef94a"},"title":"В Волгоградской области коронавирусом заболели еще больше сотни человек","date":"08.06.2020 11:46","link":"https://v102.ru/news/88920.html","count_comments":"0","sequences":"","tonality":"","text":"\n\nВ Волгоградской области количество новых случаев заболевания коронавирусом за минувшие сутки снова перевалило за сотню. Как сообщили ИА «Высота 102» в оперативном штабе РФ, прибавилось еще 117 человек. Новых смертей в регионе от коронавируса не зафиксировано.\r\n\nВсего, напомним, в Волгоградской области было выявлено 4030 заболевших. В списке жертв COVID-19 - 23 жителя Волгоградской области. \r\n\n\n"}
{"_id":{"$oid":"5ede1e84c4b1aabe2c4ef94b"},"title":"Перчаточный режим в Волгоградской области отменят из-за жары","date":"08.06.2020 11:13","link":"https://v102.ru/news/88919.html","count_comments":"0","sequences":"","tonality":"","text":"\n\nОперативный штаб рассмотрит сегодня возможность отмены обязательного ношения перчаток в Волгоградской области. Как сообщили ИА \"Высота 102\", в регионе установилась высокая дневная температура воздуха и в ближайшие дни ожидается ее повышение. В связи с этим губернатор Андрей Бочаров поручил до конца дня рассмотреть и принять решение по вопросу обязательного ношения перчаток. \r\n\nВ оперштабе пояснили, что предлагается носить перчатки не в обязательном, а добровольном порядке. В качестве альтернативы - регулярно мыть руки хозяйственным мылом и использовать антисептики.  \r\n\nОдновременно с этим оперативному штабу, рабочим группам при оперативном штабе дано поручение до конца недели подготовить предложения о возможности смягчения ограничительных мер с учетом мнения главного государственного санитарного врача по Волгоградской области, Клинического совета Волгоградской области по борьбе с коронавирусной инфекцией, областного комитета по здравоохранению.\r\n\n\n"}
{"_id":{"$oid":"5ede1e84c4b1aabe2c4ef94c"},"title":"В Волгограде танки заново покрасят к июньскому параду Победы","date":"08.06.2020 10:19","link":"https://v102.ru/news/88916.html","count_comments":"0","sequences":"","tonality":"","text":"\n\nДля обновления военной техники, которую 24 июня задействуют в волгоградском параде в честь 75-летия Победы в Великой Отечественной войне, израсходуют около 700 литров краски. Как сообщили ИА «Высота 102» в пресс-службе ЮВО, обслуживание техники, ее чистка, покраска, замена жидкостей пройдет на развернутых пунктах. Для подготовки к праздничным мероприятиям порядка 40 единиц техники привлечено 25 военнослужащих В механизированной колонне военной техники на параде будут представлены реактивные системы залпового огня «Торнадо-Г», танки Т-90, новейшие боевые машины пехоты БМП-3, самоходные гаубицы «МСТА-С», «Хоста», зенитный ракетный комплекс «Тор-М2», «Стрела-10», противотанковый комплекс «Штурм-С», ремонтно-эвакуационная машина «РЭМ-КЛ», УАЗ «Патриот», а также историческая техника: автомобили «Виллис», ГАЗ-69, ЗИС-5 мотоцикл М-72. Возглавит колонну, по традиции, легендарный танк Т-34.\r\n\n\n"}
{"_id":{"$oid":"5ede1e84c4b1aabe2c4ef94d"},"title":"В Волгоградской области перевернулась машина с подростком за рулем","date":"08.06.2020 10:13","link":"https://v102.ru/news/88913.html","count_comments":"0","sequences":"","tonality":"","text":"\n\nВ Волгоградской области в ДТП пострадал 16-летний подросток, который не имел права управлять автомобилем. Как сообщили ИА «Высота 102» в ГУ МВД по Волгоградской области, накануне в шестом часу утра юноша сел за руль восьмерки и поехал по автодороге «Куликовский-Хоперский-Новониколаевский».  На 6 километре  подросток не справился с управлением  и машина опрокинулась. В результате ДТП несовершеннолетний водитель попал в больницу.\r\n\n\n"}
{"_id":{"$oid":"5ede1e84c4b1aabe2c4ef94e"},"title":"В Волгоградской области квартирант идет под суд за убийство хозяина жилья","date":"08.06.2020 10:10","link":"https://v102.ru/news/88914.html","count_comments":"0","sequences":"","tonality":"","text":"\n\nПеред судом в Волгоградской области предстанет 53-летний квартирант, который подозревается в убийстве собственника жилья. Как сообщил ИА \"Высота 102\" сегодня руководитель Котельниковского МСО СУ СК России по Волгоградской области Хонгор Муджиков, мужчина также обвиняется краже, совершенной год назад.\r\n\nПо данным следствия, убийство 60-летнего мужчины произошло 23 февраля текущего года в День защитника Отечества в городе Котельниково. Ранее судимый квартирант и собственник жилья вместе употребляли алкоголь. Между мужчинами произошел конфликт, в результате которого фигурант дела убил собутыльника. Его труп нашли только на следующий день.\r\n\nКвартиранта сразу задержали, но он отрицал свою причастность к убийству. А пятна на одеже, которую после застолья мужчина не успел снять, он объяснил соком от томатов. Однако экспертиза показала, что на одежде кровь убитого мужчины.\r\n\nВ ходе расследование уголовного дела была установлена причастность мужчины к краже микроволновой печи из парикмахерской в 2018 году. Вину в совершенных преступлениях фигурант дела полностью признал. \r\n\n\n"}
{"_id":{"$oid":"5ede1e84c4b1aabe2c4ef94f"},"title":"Поехали: в Волгоградской области пассажирские перевозки выходят из самоизоляции","date":"08.06.2020 10:01","link":"https://v102.ru/news/88912.html","count_comments":"0","sequences":"","tonality":"","text":"\n\nВ Волгоградской области увеличилось количество возобновленных рейсов общественного транспорта. Как сообщает ИА «Высота 102», в частности, уже на прошедших выходных в регионе на линию вернулись отмененные междугородние автобусы. Ранее транспортное сообщение на период самоизоляции сохранялось лишь с некоторыми муниципалитетами. С сегодняшнего дня увеличивается и периодичность курсирования некоторых пригородных поездов – прибавляется девять электричек, которые будут перевозить пассажиров как на территории города, так и области. \r\n\nМежду тем, ограничения в работе транспорта все же остаются. Некоторые виды транспорта курсируют только в утренние и вечерние часы пик. В Волгограде не разрешено выходить на линии  основной части частных перевозчиков. Кроме того, власти областного центра до сих пор не дали добро на открытие дачных маршрутов. При этом в Волжском дачные автобусы курсируют с середины мая. \r\n\n\n"}
{"_id":{"$oid":"5ede1e84c4b1aabe2c4ef950"},"title":"Родственница экс-прокурора Волгограда требует 40 миллионов с «Соснового бора»","date":"08.06.2020 08:00","link":"https://v102.ru/news/88908.html","count_comments":"0","sequences":"","tonality":"","text":"\n\nТатьяна Евгеньевна Волколупова, которая является одним из учредителей ООО «Сосновый бор» в Волгограде, пытается взыскать со своей организации более 40 миллионов рублей, сообщает ИА «Высота 102» со ссылкой на арбитражный суд Волгоградской области. Татьяна Волколупова в исковом заявлении требует с ООО «Сосновый бор» погашения задолженности в размере 12 миллионов 250 тысяч рублей, процентов в размере 23 миллионов 711 тысяч 506,85 руб., а также пени в сумме 3 миллионов 102 тысяч 750 рублей. Суть претензий, в опубликованном документе, не поясняется. \r\n\nСогласно определению арбитража, исковое заявление, поданное 1 июня текущего года, оставлено без движения. Суд установил, что оно подано с нарушением требований, установленных пунктами 2, 4, 9 части 1 статьи 126 Арбитражного процессуального кодекса Российской Федерации. Так, к исковому заявлению должен прилагаться документ, подтверждающий уплату государственной пошлины в установленном порядке и размере или право на получение льготы по уплате государственной пошлины, либо ходатайство о предоставлении отсрочки, рассрочки, об уменьшении размера государственной пошлины. Однако истцом к заявлению о предоставлении отсрочки по уплате государственной пошлины не представлены доказательства, свидетельствующие об отсутствии денежных средств, позволяющих уплатить государственную пошлину в установленном размере.\r\n\nИстцу дано время до 25 июня на устранение нарушений.\r\n\n\n\nНапомним, что в настоящее время в судах рассматривается дело о сносе объектов «Соснового бора», которые, как считает администрация Дзержинского района, являются самовольно установленными нестационарными объектами. Конюшни «Соснового бора» собственники уже начали разбирать сами, согласовав график демонтажа с администрацией. Судебного решения по остальным постройкам, в числе которых гостиничные домики и ресторан, пока еще не принято.\r\n\nПо данным системы СПАРК, ООО «Сосновый бор» специализируется на ресторанном бизнесе и услугах по доставке продуктов питания. Учредителями выступают – с 2012 года Татьяна Волколупова (33,3% доли) и с апреля 2019-го – Владимир Зубков (66,7%). Татьяна Волколупова – родственница бывшего прокурора Волгограда, затем – прокурора Астраханской области. К «Сосновому бору», как ранее сообщала «Высота 102», в свое время имели отношение и другие влиятельные в городе люди.\n\nНапомним, неприятности у ресторанно-гостиничного комплекса начались после ареста экс-руководителя СУ СКР по Волгоградской области Михаила Музраева и одного из основных учредителей «Соснового бора» - бизнесмена Владимира Зубкова. Они были задержаны в рамках возбужденного уголовного дела по факту поджога домовладения губернатора Волгоградской области. В «Сосновом бору» следователи по ОВД СУ ФСБ России и УФСБ по региону провели обыски, кроме того администрация Дзержинского района потребовала в суде снести 7 гостевых домов, ресторан, нежилое здание и здание хозблока, расположенных на земельном участке площадью 5125 кв.метров. Судебные тяжбы продолжаются.\r\n\n\n"}
{"_id":{"$oid":"5ede1e84c4b1aabe2c4ef951"},"title":"Улицы Волгограда заполонила реклама поправок в Конституцию","date":"07.06.2020 21:59","link":"https://v102.ru/news/88911.html","count_comments":"0","sequences":"","tonality":"","text":"\n\nДесятки билбордов в каждом районе Волгограда пестрят лозунгами о важности участия в голосовании за Конституцию. На выделенное ЦИК РФ финансирование облизбирком начал масштабную кампанию по региону, сообщает ИА «Высота 102». «Родной земли не отдадим мы пяди», «Наше решение», «Сохраним русский язык»- плакаты с обновленной датой  - 1 июля – развешаны по всему областному центру. \r\n\n\n\nПредседатель Волгоградского облизбиркома Виктор Черячукин на днях заявлял, что ставка делается на бесконтактные способы оповещения населения о важном мероприятии. Избирателей также ждут персональные приглашения на голосование, которые разбросают по почтовым ящикам.\r\n\n\n\nНародное голосование за поправки в главный закон России пройдет в течение недели – с 25 июня по 1 июля. По замыслу организаторов всероссийского мероприятия, протяженность во времени позволит минимизировать риски по скученности людей на избирательных участках и, как следствие, обезопасить граждан от коронавируса.\r\n\nНа проведение голосования Волгоградская область получила из федерального бюджета около 200 млн рублей, которые пойдут, в основном, на зарплаты сотрудников комиссий. Также денежные средства направляются на информирование граждан о запланированном действе.\r\n\n  \r\n\n\n"}
{"_id":{"$oid":"5ede1e84c4b1aabe2c4ef952"},"title":"Обнародованы зарплаты директоров волгоградских колледжей и техникумов","date":"07.06.2020 20:43","link":"https://v102.ru/news/88910.html","count_comments":"0","sequences":"","tonality":"","text":"\n\nКомитет образования и науки Волгоградской области опубликовал средние зарплаты руководителей, заместителей и главных бухгалтеров колледжей, техникумов, училищ и других учреждений, подведомственных органу исполнительной власти. Как сообщает ИА «Высота 102», самая высокая зарплата в прошлом году была у ректора ГАУ «Волгоградская государственная академия последипломного образования» Светланы Куликовой – 110,9 тысяч рублей. Сергей Абрамов, директор Волгоградского экономико-технического колледжа зарабатывал в прошлом году 105,9 тысячи рублей в месяц. На третьем месте по уровню зарплаты – директор Волгоградского строительного техникума Галина Голикова - 104,9 тысячи рублей. Заработок директора Волгоградского технологического колледжа Оксаны Петровой составлял 104,3 тысячи рублей в месяц. \r\n\nНиколай Корнеев в должности директора Дубовского зооветеринарного колледжа получал 103,3 тысячи рублей. Неплохой заработок зафиксирован и у директора Волгоградского социально-педагогического колледжа Александра Калинина. Бывший заместитель тоже бывшего мэра Волгограда Романа Гребенникова получает на этом посту 102 тысячи рублей в месяц. \r\n\nСредняя зарплата  руководителя Волжского политехнического техникума Сергея Саяпина составляла 100,2 тысячи рублей в месяц. Директор Волгоградского колледжа ресторанного сервиса и торговли Сергей Самохвалов получал 98,7 тысяч рублей в месяц, а директор Волгоградского индустриального техникума Сергей Полонский  -  95,7 тысяч рублей в месяц. Чуть меньше выходило у директора Волгоградского колледжа управления и новых технологий имени Юрия Гагарина Сергей Лиховцова – 95,3 тысячи рублей. \r\n\nБывший депутат Волгоградской областной думы Эдуард Давыдовский получал на посту директора казачьего кадетского корпуса имени Недорубова в 2019 году почти 90 тысяч рублей в месяц. Руководители других кадетских корпусов, расположенных в районах, зарабатывали в прошлом году почти в 2 раза меньше. \r\n\nСредняя зарплата директоров профучилищ региона составляла около 50-60 тысяч рублей. \r\n\nМатериал подготовлен в рамках проекта \"Коррупция - угроза национальной безопасности\"\n"}
